import React from 'react'

const Text = () => {
  return (
    <article className='flex flex-col text-base font-poppins gap-4 mt-6'>
      <p>ცხოვრების წესი მნიშვნელოვან როლს ასრულებს მაღალი წნევის მკურნალობაში. ჯანსაღი ცხოვრების წესით არტერიული წნევის კონტროლმა, შესაძლოა თავიდან აგარიდოთ, შეაფერხოს, ან შეამციროს მედიკამენტების საჭიროება.</p>

      <p>ცხოვრების წესში ამ 10 ცვლილების შეტანით, შეგიძლიათ შეამციროთ არტერიული წნევა და გულის დაავადების რისკები.</p>

      <p className='font-bold'>1. ზედმეტი კილოგრამები და წელის გარშემოწერილობა</p>

      <p>არტერიული წნევა ხშირად იმატებს წონის მატებასთან ერთად. ჭარბმა წონამ ასევე შეიძლება გამოიწვიოს ძილის დროს სუნთქვის დარღვევა (ძილის აპნოე), რაც კიდევ უფრო ზრდის არტერიულ წნევას.</p>

      <p>წონის კლება ცხოვრების წესის ერთ-ერთი ყველაზე ეფექტური ცვლილებაა არტერიული წნევის გასაკონტროლებლად. თუ გაქვთ ჭარბი წონა, თუნდაც მცირე წონის დაკლება დაგეხმარებათ არტერიული წნევის შემცირებაში. </p>

      <p>ასევე მნიშვნელოვანია წელის გარშემოწერილობა. წელის ირგვლივ ზედმეტი წონის ქონამ შეიძლება გაზარდოს მაღალი წნევის რისკი.</p>

      <p>ზოგადად:</p>

      <p>მამაკაცები რისკის ქვეშ არიან, თუ მათი წელის გარშემოწერილობა აღემატება 102 სანტიმეტრს.</p>

      <p>ქალები რისკის ქვეშ არიან, თუ მათი წელის გარშემოწერილობა აღემატება 89 სანტიმეტრს.</p>

      <p className='font-bold'>2. რეგულარული ვარჯიში</p>

      <p>რეგულარულ ფიზიკურ აქტივობას შეუძლია მაღალი წნევის შემცირება. მნიშვნელოვანია რეგულარულად ივარჯიშოთ, რათა არტერიული წნევა იყოს სტაბილური და კვლავ არ მოიმატოს. მიზნად დაისახეთ ყოველდღიურად, მინიმუმ 30 წუთი ზომიერი ფიზიკური დატვირთვა.</p>

      <p>ვარჯიში ასევე დაგეხმარებათ, რომ არტერიული წნევა არ გადაიქცეს მაღალ წნევად (ჰიპერტენზიად). ხოლო მათთვის, ვისაც აქვს ჰიპერტენზია, რეგულარულ ფიზიკურ აქტივობას შეუძლია არტერიული წნევა უსაფრთხო დონემდე დაიყვანოს.</p>

      <p>აერობული ვარჯიშები, რომელიც დაგეხმარებათ არტერიული წნევის დაწევაში, მოიცავს სიარულს, სირბილს, ველოსიპედით სიარულს, ცურვას ან ცეკვას. ასევე, ერთ-ერთი კარგი შესაძლებლობაა მაღალი ინტენსივობის ინტერვალური ვარჯიშები.</p>

      <p>ძალოვანი (წონებით) ვარჯიში, ასევე, დაგეხმარებათ არტერიული წნევის შემცირებაში. კარგი იქნება, თუ რუტინაში ჩართავთ ძალისმიერ ვარჯიშებს კვირაში მინიმუმ ორი დღე. გაესაუბრეთ და ჩართეთ ექიმი სავარჯიშო პროგრამის შემუშავების პროცესში.
      </p>

      <p className='font-bold'>3. ჯანსაღი კვება</p>

      <p>მარცვლეულით, ხილით, ბოსტნეულით და უცხიმო რძის პროდუქტებით მდიდარი პროდუქტის მიღებამ, შეიძლება შეამციროს მაღალი წნევა.</p>

      <p>{"კალიუმის მიღებას შეუძლია შეამციროს მარილის (ნატრიუმის) გავლენა არტერიულ წნევაზე. კალიუმის საუკეთესო წყაროა ხილი და ბოსტნეული."}</p>

      <p>მნიშვნელოვანია, პროცესში ჩართული იყოს კვალიფიციური ექიმი და ჰკითხოთ მას, თქვენთვის საჭირო კალიუმის რაოდენობა. </p>

      <p className='font-bold'>{"4. მარილის (ნატრიუმის) შემცირება კვებაში"}</p>

      <p>რაციონში ნატრიუმის მინიმალურად შემცირებასაც კი შეუძლია გააუმჯობესოს გულის ჯანმრთელობა და შეამციროს მაღალი წნევა.</p>

      <p>ნატრიუმის მიღების ეფექტი არტერიულ წნევაზე განსხვავებულია ადამიანთა ჯგუფებში. </p>

      <p>კვებაში ნატრიუმის შესამცირებლად:</p>

      <ul className='list-disc pl-8'>
        <li><p>წაიკითხეთ საკვების ეტიკეტები. მოძებნეთ საკვები და სასმელი დაბალი ნატრიუმის შემცველობით.</p></li>
        <li><p>მიირთვით ნაკლები დამუშავებული საკვები. ნატრიუმის მხოლოდ მცირე რაოდენობა გვხვდება ბუნებრივ საკვებში. ნატრიუმის უმეტესობა ემატება საკვებს დამუშავების დროს.</p></li>
        <li><p>არ დაამატოთ მარილი. გამოიყენეთ მწვანილი, ან სანელებლები საკვების გემოს გასაძლიერებლად.
        </p></li>
        <li><p>მოამზადეთ საკვები სახლში. საკვების თქვენით მომზადება საშუალებას გაძლევთ აკონტროლოთ საკვებში ნატრიუმის რაოდენობა.</p></li>
      </ul>

      <p className='font-bold'>5. ალკოჰოლის შეზღუდვა</p>

      <p>ალკოჰოლის შეზღუდვა დაგეხმარებათ არტერიული წნევის შემცირებაში.</p>

      <p>ალკოჰოლის გადაჭარბებულმა მიღებამ შეიძლება რამდენიმე პუნქტით გაზარდოს არტერიული წნევა. ასევე, ალკოჰოლის მიღებას შეუძლია შეამციროს არტერიული წნევის მედიკამენტების ეფექტურობა.</p>

      <p className='font-bold'>6. თამბაქოს მოხმარების შეწყვეტა</p>

      <p>თამბაქოს მოხმარება ზრდის არტერიულ წნევას. მოწევის შეწყვეტა ხელს უწყობს არტერიული წნევის შემცირებას. ასევე, შეუძლია შეამციროს გულის დაავადების რისკი და გააუმჯობესოს საერთო ჯანმრთელობა.</p>

    </article>
  )
}

export default Text
